[{"title":"heart surgery","description":"Open-heart surgery is any type of surgery where the chest is cut open and surgery is performed on the muscles, valves, or arteries of the heart.","id":1,"thumbnail":"https://cdn.pixabay.com/photo/2020/04/22/19/29/heart-5079717__480.png"},{"title":"Heart transplant","description":"A heart transplant is a surgical procedure used to treat the most serious cases of heart disease. This is a treatment option for people who are in the end stages of heart failure. Medication, lifestyle changes, and less invasive procedures haven’t succeeded. People must meet specific criteria to be considered a candidate for the procedure","id":2,"thumbnail":"https://cdn.pixabay.com/photo/2017/04/11/21/57/heart-2222964__340.png"},{"title":"Valve diseases","description":"Heart valve disorders can affect any of the valves in your heart. Your heart valves have flaps that open and close with each heartbeat, allowing blood to flow through the heart’s upper and lower chambers and to the rest of your body. The upper chambers of the heart are the atria, and the lower chambers of the heart are the ventricles.","id":3,"thumbnail":"https://cdn.pixabay.com/photo/2021/02/10/18/07/heart-6003048__340.png"},{"title":"Valve prolapse","description":"You have two chambers on the left side of your heart: your left atrium and your left ventricle. Your mitral valve, which is located between the two, is designed to allow blood to flow into the left ventricle but blocked from flowing back into the left atrium","id":4,"thumbnail":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQl3d8h8Kb3ejoXfDGl_Twl4nKuHbtwMtbt7A&usqp=CAU"},{"title":"artery angioplasty","description":"Angioplasty with stent placement is a minimally invasive procedure used to open narrow or blocked arteries. This procedure is used in different parts of your body, depending on the location of the affected artery. It requires only a small incision.","id":5,"thumbnail":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS1bh7XXBLWgZ8-A2oz_UefJ-65eulA7n6RWA&usqp=CAU"},{"title":"Pacemaker","description":"A pacemaker is an electrically-charged medical device. Your surgeon implants it under your skin to help manage irregular heartbeats called arrhythmias.","id":6,"thumbnail":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRc8P8ZsZVZOm2xR7xcXqN0-8hfzLPrHww1tg&usqp=CAU"}]